Repository: paulwoman/Capitalism_Lab_BASE
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ru

source: The cost of adding a new floor is| [2861]<FLR1>The cost of adding a new floor is| [2862]<FLR2>Do you want to proceed?| [2863]<NSUB>Set Up a New Subsidiary Company| [2864]<NSN1>Sorry, the requirement is not met.| [2865]<NSN2>The initial capital of your new subsidiary company must be at least| [2866]<NSN3>million| [2867]<NSC1>You must now hire a CEO for your new subsidiary company.| [2868]<NSC2>To do so, in the next screen, select a CEO candidate and click the [Hire Chief Executive] button.| [2869]<NSH1>the job as the| [2870]<NSH2>of| [2871]<NSH3>the new subsidiary company| [2872]<SUB1>Your corporation owns| [2873]<SUB2>shares of this company.| [2874]<LAN1>Decrease All Civic Building Setup Costs by| [2875]<LAN2>Decrease All Civic Building Operating Costs by| [2876]<LAN3>Decrease All Commercial Firm Setup Costs by| [2877]<LAN4>Decrease All Commercial Firm Fixed Operating Costs by| [2878]<LAN5>Increase Industry Competitiveness by| [2879]<LAN6>Increase a Selected Firm Unit Type's Level by| [2880]<EVRY>Every| [2881]<ATS1>This cannot be done because [| [2882]<ATS2>] which is outside the subsidiary company's Scope of Production.| [2883]<LAN7>Increase this city's competitiveness in| [2884]<LAN8>Increase the levels of all| [2885]<LAN9>in this city by| [2886]<NCG1>You have enabled Survival Mode in City Economic Simulation DLC.\n\n| [2887]<NCG2>All products are locked, requiring reinvention, except the products under the Food and Beverage mega class and the products in which you have expertise.\n\n| [2888]<NCG3>You have been assigned with new goals.\n\n| [2889]<NCG4>Press the 'G' shortcut key anytime to view the Goal screen.| [2890]<NCG5>You have been assigned with a new goal.\n\n| [2891]<NCG6>Press the 'G' shortcut key anytime to view the Goal screen.| [2892]<NCG7>Are you sure that you want to remove all the goals in this game?| [2893]<PLG1>Set up a factory to produce| [2894]<PLG2>and launch it onto the market.| [2895]<OWNT>Owned Tech| [2896]<TOPT>Top Tech| [2897]<QUAR>Quality Rating| [2898]<FLVL>Factory Level| [2899]<ECOM>E-commerce Sale %:| [2900]<GDIF>Current Game's Difficulty Level| [2901]<BSOF>sets up a Software Company| [2902]<BINT>sets up an Internet Company| [2903]<BTEL>sets up a Telecom| [2904]<BOND>Bond| [2905]<BCOU>Coupon| [2906]<BYIE>Yield| [2907]<BMAT>Maturity| [2908]<BPRI>Price| [2909]<BOWQ>Owned Qty| [2910]<BOWV>Owned Value| [2911]<BCRE>Credit Rating| [2912]<BHOL>Public Bondholders| [2913]<ACP1>Acquisition!| [2914]<ACP2>acquires the private company| [2915]<IPO1>IPO!| [2916]<IPO2>goes public raising| [2917]<IPO3>in IPO.| [2918]<ELE1>The mayoral election in| [2919]<ELE2>and| [2920]<ELE3>will take place in one year.| [2921]<ELE4>Those who wish to run for mayor should act now.| [2922]<ELE5>(Press the '!' shortcut key to open the Political Party screen.)| [2923]<TGD1>Grow the city of| [2924]<TGD2>and improve the quality of life of its citizens.| [2925]<TGW1>Congratulations!
ru: Стоимость добавления нового этажа| [2861]<FLR1>Стоимость добавления нового этажа| [2862]<FLR2>Хотите ли вы продолжить?| [2863]<NSUB>Создать новый филиал| [2864]<NSN1>Извините, требования не выполнены.| [2865]<NSN2>Первоначальный капитал вашего нового филиала должен быть как минимум| [2866]<NSN3>миллион| [2867]<NSC1>Теперь вы должны нанять генерального директора для вашего нового филиала.| [2868]<NSC2>Для этого на следующем экране выберите кандидата на пост генерального директора и нажмите [Нанять исполнительного директора].| [2869]<NSH1>работа в качестве| [2870]<NSH2>от| [2871]<NSH3>новый филиал| [2872]<SUB1>Ваша корпорация владеет| [2873]<SUB2>акции этой компании.| [2874]<LAN1>Уменьшить все расходы по установке гражданских зданий путем| [2875]<LAN2>Уменьшить все эксплуатационные расходы на строительство гражданских зданий| [2876]<LAN3>Уменьшить все расходы по установке коммерческой фирмы на| [2877]<LAN4>Уменьшить все фиксированные операционные расходы коммерческой фирмы путем| [2878]<LAN5>Повышение конкурентоспособности промышленности путем| [2879]<LAN6>Увеличьте уровень выбранного типа твердого блока на| [2880]<EVRY>Каждый| [2881]<ATS1>Это невозможно сделать, потому что [| [2882]<ATS2>] которая не входит в сферу деятельности филиала.| [2883]<LAN7>Увеличить конкурентоспособность города в| [2884]<LAN8>Повышение уровня всех| [2885]<LAN9>в этом городе по| [2886]<NCG1>Вы включили режим выживания в доподнении "Городское экономическое моделирование" \n\n.| [2887]<NCG2>Вся продукция заблокирована, требуюется повторное исследование, за исключением продуктов питания и напитков мега-класса и продуктов, в которых вы имеете опыт..\n\n| [2888]<NCG3>Вам были поставлены новые цели.\n\n| [2889]<NCG4>Нажмите клавишу 'G' в любое время для просмотра экрана "Целей".| [2890]<NCG5>Вам была поставлена новая цель.\n\n| [2891]<NCG6>Нажмите клавишу 'G' в любое время для просмотра экрана "Целей".| [2892]<NCG7>Вы уверены, что хотите удалить все цели в игре?| [2893]<PLG1>Создать фабрику по производству| [2894]<PLG2>и запустить его на рынок.| [2895]<OWNT>Собственная технология| [2896]<TOPT>Высшая технология| [2897]<QUAR>Оценка качества| [2898]<FLVL>Уровень фабрики| [2899]<ECOM>Продажа электронной комерции %:| [2900]<GDIF>Уровень сложности текущей игры| [2901]<BSOF>создать компанию по разработке ПО| [2902]<BINT>создать интернет-компанию| [2903]<BTEL>создать телекоммуникации| [2904]<BOND>Облигация| [2905]<BCOU>Купон| [2906]<BYIE>Доход| [2907]<BMAT>Срок годности| [2908]<BPRI>Цена| [2909]<BOWQ>Количество собственности| [2910]<BOWV>Собственная стоимость| [2911]<BCRE>Кредитный рейтинг| [2912]<BHOL>Владельцы государственных облигаций| [2913]<ACP1>Приобретение!| [2914]<ACP2>приобретает частную компанию| [2915]<IPO1>IPO!| [2916]<IPO2>общественное повышение| [2917]<IPO3>в IPO.| [2918]<ELE1>Выборы мэра в| [2919]<ELE2>и| [2920]<ELE3>состоится через год.| [2921]<ELE4>Те, кто хочет баллотироваться на пост мэра, должны действовать сейчас..| [2922]<ELE5>(Нажмите клавишу '!', чтобы открыть экран Политической партии.)| [2923]<TGD1>Развивайте город| [2924]<TGD2>и улучшайте качество жизни своих граждан.| [2925]<TGW1>Превосходно!

source: The creator's version is %1s while your version is %2s.|
ru: У создавшего игру версия %1s, тогда как ваша версии %2s.|

source: The credit rating of a subsidiary company would never exceed its parent company's credit rating.
ru: Кредитный рейтинг дочерней компании никогда не превышает кредитный рейтинг материнской компании.

source: The current city's mayor approval rating.
ru: Текущий рейтинг одобрения мэра города.

source: The current stock price.
ru: Текущая цена акций.

source: The default setting of #Auto Apply R&D Results# is #Disabled#.
ru: Щелкните, чтобы отключить автоприменение результатов исследования.

source: The default setting of #Auto Apply R&D Results# is #Enabled#.
ru: Щелкните, чтобы включить автоприменение результатов исследования на производстве.

source: The default setting of #AutoLink to Supplier# is #Disabled#.
ru: По умолчанию #Автоматическая связь с поставщиком# - #Отключена#.

source: The default setting of #AutoLink to Supplier# is #Enabled#.
ru: Щелкните, чтобы включить автосмену поставщика.

source: The default setting of #Internal Sale# is #Disabled#.
ru: Настройка по умолчанию #Внутренняя продажа# - #Выключено#.

source: The default setting of #Internal Sale# is #Enabled#.
ru: По умолчанию #Внутренняя продажа# - #Включено#.

source: The default strategy is ~Unique brand strategy~ in which every product has a unique brand.^^It will cost more to promote each individual product but it may be worth it because you will never have to worry about existing brands being damaged by new but low quality products.
ru: Стратегия по умолчанию-это стратегия уникального бренда, в которой каждый продукт имеет уникальный бренд.^^Продвижение каждого отдельного продукта будет стоить дороже, но это может стоить того, потому что вам никогда не придется беспокоиться о том, что существующие бренды могут пострадать от новых брендов, с низкокачественными продуктами.

source: The demand for a software product soars during the release of a new version, then decreases over time as more users have already owned the new version.
ru: Спрос на программный продукт резко возрастает во время выпуска новой версии, а затем снижается со временем, поскольку все больше пользователей уже приобрели новую версию.

source: The demand for necessary goods is fairly constant, because people must buy them even if the price they are offered is not attractive.
ru: Спрос на необходимые товары довольно постоянный, потому что люди должны покупать их, даже если цена, которую им предлагают, не является привлекательной.

source: The dependence is broken when the firm is transferred to a new owner.\n\nAre you sure that you want to proceed?|
ru: Зависимость нарушается, когда фирма передается новому владельцу.\n\nВы уверены, что хотите продолжить?|

source: The farm does not have sufficient space for setting up a new production.
ru: На ферме недостаточно места для создания нового производства.

source: The figure in the top right corner of the unit is the ~unit's level~.
ru: Цифра в правом верхнем углу блока - это уровень отдела.

source: The figure shows the total client deposits and the year-over-year growth rate.
ru: На рисунке показаны общие депозиты клиентов и темпы роста по сравнению с прошлым годом.

source: The figure shows the total client deposits from all branches of this bank and the year-over-year growth rate.
ru: На рисунке показаны общие депозиты клиентов из всех отделений этого банка и темпы роста по сравнению с прошлым годом.

source: The figures in this column indicate the factors that a consumer will consider when selecting a product to buy.
ru: Цифры в этой колонке указывают на факторы, которые потребитель будет учитывать при выборе продукта для покупки.

source: The financial performance of this insurance company in the past 12 months.
ru: Финансовые показатели этой страховой компании за последние 12 месяцев.

source: The first city's cash level at the beginning of the game.
ru: Уровень наличных денег первого города в начале игры.

source: The first indicator, a ~blue line of dotted rectangles~, indicates the stock level of the product.
ru: Первый индикатор, ~синяя линия пунктирныя~, указывает на уровень запасов продукта на складе магазина.

source: The first way is to open the ~World Map~ by clicking its icon on the bottom toolbar.
ru: Первый способ-открыть ~Карту мира~, щелкнув по ее значку на нижней панели инструментов.

source: The funding will help improve the city's competitiveness in the focused area.
ru: Финансирование поможет повысить конкурентоспособность города в приоритетной сфере.

source: The funding will increase the city's competitiveness in the focused area and improve the skills and supply of talents specializing in the focused area.
ru: Финансирование повысит конкурентоспособность города в приоритетной сфере, а также улучшит навыки и предложение талантов, специализирующихся в приоритетной сфере.

source: The game is more challenging if you have to start from scratch without a developed city.
ru: Игра будет сложнее, если вам придется начинать с нуля без развитого города.

source: The game is not saved.|
ru: Игра не сохранена.|

source: The game is not saved.| [0166]<LE_O>Cannot open the save game file| [0167]<LE_H>Cannot read file header| [0168]<LE_P>Cannot load the save game.
ru: Игра не сохранена.| [0166]<LE_O>Не могу открыть сохраненный файл игры| [0167]<LE_H>Невозможно прочитать файл| [0168]<LE_P>Невозможно загрузить сохранённую игру.

source: The game now no longer uses any MOD.|
ru: Игра больше не использует MОДЫ.|

source: The goal has been achieved.| [2926]<TGW2>Congratulations!| [2927]<TGT1>City Goal:| [2928]<TGT2>Town Goal:| [2929]<TGT3>Village Goal:| [2930]<PEDU>% of population with education from:| [2931]<PUB1>For this| [2932]<APR1>can be acquired for| [2933]<APR2>But you do not have enough cash at the moment.| [2934]<APR3>Do you want to acquire it now?| [2935]<TUT1>If this is your first time playing Capitalism Lab, you are advised to start with tutorial #1.\n\n| [2936]<TUT2>The last tutorial you have finished is tutorial #| [2937]<TUT3>.\n\nYou are advised to follow the tutorials in a sequential order.\n\n| [2938]<TUT4>Are you sure that you want to start tutorial #| [2939]<TUT5> now?
ru: Цель достигнута.| [2926]<TGW2>Превосходно!| [2927]<TGT1>Городские цели:| [2928]<TGT2>Городские цели:| [2929]<TGT3>Цели деревень:| [2930]<PEDU>% населения с образованием от:| [2931]<PUB1>Для этого| [2932]<APR1>можно приобрести для| [2933]<APR2>Но у тебя не хватает денег на данный момент.| [2934]<APR3>Вы хотите приобрести сейчас?| [2935]<TUT1>Если вы впервые играете в "Лабораторию Капитализма", советуем вам начать с урока №1.\n\n| [2936]<TUT2>Последний урок, который вы закончили, это урок №| [2937]<TUT3>.\n\nРекомендуем Вам проходить обучение по порядку.\n\n| [2938]<TUT4>Ты уверен, что хочешь начать урок №| [2939]<TUT5> сейчас?

source: The government announced that the currency will be revalued at a ratio of 1 to 100.
ru: Правительство объявило о ревальвации нац.валюты в соотношении 1 к 100.

source: The graph shows the deposits over the past 36 months.
ru: На графике показаны вклады за последние 36 месяцев.

source: The greater the dividend yield, the more cash is returned to each investor when the dividend is paid out each year.
ru: Чем больше дивидендная доходность, тем больше денежных средств возвращается каждому инвестору при ежегодной выплате дивидендов.

source: The greater the quality of your product, the more attractive it is to consumers.
ru: Чем выше качество вашего продукта, тем он привлекательнее для потребителей.

source: The green background indicates that this product design has already been added to your library.
ru: Зеленый фон означает, что этот дизайн продукта уже добавлен в вашу библиотеку.

source: The headhunt was a success.|
ru: Рекрутинг прошёл успешно.|

source: The higher the city's competitiveness rating, the larger number of people are employed in the local industry.
ru: Чем выше рейтинг конкурентоспособности города, тем больше людей занято в местной промышленности.

source: The higher the customer traffic index, the larger the number of potential customers will visit this bank branch.
ru: Чем выше показатель трафика клиентов, тем больше потенциальных клиентов будет посещать данный отделение банка.

source: The higher the customer traffic index, the larger the number of potential customers will visit this insurance front office.
ru: Чем выше показатель трафика клиентов, тем больше количество потенциальных клиентов посетят этот страховой офис.

source: The higher the customer traffic index, the larger the number of potential customers will visit this retail store.
ru: Чем выше показатель посещаемости, тем больше количество потенциальных клиентов будет посещать этот магазин.

source: The higher the slider's value, the higher the brand rating the CMO will target to achieve by advertising.
ru: Чем выше значение ползунка, тем выше рейтинг бренда, который директор по маркетингу будет стремиться достичь с помощью рекламы.

source: The higher the slider's value, the higher the tendency to set up firms for backward integration.
ru: Чем выше значение ползунка, тем выше тенденция создавать фирмы для обратной интеграции.

source: The inflation rate is affected by the unemployment rate (people spend less when they are unemployed) and the money demand and supply (higher money supply promotes spending).
ru: На уровень инфляции влияет уровень безработицы (люди тратят меньше, когда они не работают), а также спрос и предложение денег (более высокая денежная масса способствует расходам).

source: The initial prices of the global stocks are loaded from a database.
ru: Начальные цены мировых акций загружаются из базы данных.

source: The insurance company does not have sufficient cash to repay all its insurance contract liabilities in claims reserves.
ru: Страховая компания не располагает достаточными денежными средствами для погашения всех своих обязательств по договорам страхования и страховым случаям.

source: The interest rate for 1 Year Time Deposit.
ru: Процентная ставка по срочному вкладу сроком на 1 год.

source: The interest rate is set by the central bank.
ru: Процентная ставка устанавливается центральным банком.

source: The land cost in agricultural zones are significantly lower than other zones.
ru: Стоимость земли в сельскохозяйственных зонах значительно ниже, чем в других зонах.

source: The loans are grouped under different credit ratings and the total amount of each group is shown.
ru: Кредиты сгруппированы под различными кредитными рейтингами, и показана общая сумма каждой группы.

source: The logic behind this is that Product Customization relies on technology levels to increase linearly to function properly, whereas Technology Disruption reduces all technology levels across the board by 10% annually.
ru: Логика, лежащая в основе этого, заключается в том, что Персонализация Продукта зависит от уровня технологий, которые линейно повышаются для правильного функционирования, тогда как Технологический Сбой снижает все технологические уровни по всем направлениям на 10% ежегодно.

source: The low value of this aspect of quality of life has caused some people to emigrate from this city to other cities.
ru: Низкая значение показателя качества жизни заставило некоторых людей эмигрировать из этого города в другие города.

source: The lower left hand of the screen now displays detail about your Purchasing Unit and the product it carries.^^Below the product image, you can see the color identity of the supplier.
ru: В левой нижней части экрана теперь отображается подробная информация о вашем поставщике и продукте, который она несет.^^Под изображением продукта вы можете увидеть цветовую идентификацию поставщика.

source: The market capitalization of a company.
ru: Рыночная капитализация компании.

source: The maximum amount of cash that you are allowed to transfer from the bank to your corporation.
ru: Максимальная сумма денег, которую вы можете перевести из банка в вашу корпорацию.

source: The maximum amount of cash that you are allowed to transfer from the insurance company to your corporation.
ru: Максимальная сумма наличных денег, которую вам разрешено переводить от страховой компании к вашей корпорации.

source: The maximum amount of loans that the bank can lend out is restricted by this ratio.
ru: Максимальная сумма кредитов, которую банк может предоставить, ограничена этим показателем.

source: The maximum amount of special dividends you can pay is the smaller value of 1) the company's #cash# and 2) its #Retained Earnings# (viewable on its #Balance Sheet#).
ru: Максимальная сумма специальных дивидендов, которую вы можете выплатить, составляет меньшую величину 1) # денежных средств # компании и 2) ее # Нераспределенной прибыли # (можно просмотреть на ее # Балансе #).

source: The maximum number of cities allowed in a game has been reached.
ru: Достигнуто максимальное количество городов, разрешенное в игре.

source: The maximum number of subscribers that your telecom can serve is limited by its infrastructure capacity.
ru: Максимальное количество абонентов, которых может обслуживать ваша телекоммуникационная компания, ограничено емкостью ее инфраструктуры.

source: The mini map currently shows the geographical coverage of this type of civic building.
ru: На мини-карте показано географическое покрытие этого типа общественных здания.

source: The monthly advertising expense on this product.
ru: Ежемесячные расходы на рекламу этого продукта.

source: The new advertising pricing (the cost per thousand impressions) will become effective next month.
ru: Новая стоимость рекламы (цена за тысячу показов) вступят в силу в следующем месяце.

source: The number of immigrants to the city annually.
ru: Количество прибывших иммигрантов в город ежегодно.

source: The number of job openings in the city
ru: Количество вакансий в городе

source: The number of people emigrated from the city annually.
ru: Количество людей, эмигрировавших из города ежегодно.

source: The number of subsidiaries that your company owns at the beginning of the game.
ru: Количество дочерних компаний, которыми владеет ваша компания в начале игры.

source: The number of years since the release of the last version
ru: Количество лет с момента выпуска последней версии

source: The operation of this University is currently suspended.
ru: В настоящее время деятельность этого университета приостановлена.

source: The operation of this public facility is suspended due to lack of government funding.
ru: Эксплуатация этого общественного объекта приостановлена из-за отсутствия государственного финансирования.

source: The overall rating is a combination of the above ratings.
ru: Итоговый рейтинг получается сочетанием других вышеупомянутых рейтингов.

source: The part of the finished product's quality that is contributed by its input items' quality.
ru: Часть качества готовой продукции, которую обеспечивает качество входных материалов.

source: The part of the finished product's quality that is contributed by the production technology.
ru: Часть качества готовой продукции, которая обеспечивается технологией производства.

source: The pay rate of unemployment benefits as a percentage of the reference salary.
ru: Уровень выплат пособий по безработице в процентах от базовой зарплаты.

source: The percentage of Internet users in all cities that visits this web.
ru: Процент пользователей Интернета во всех городах, которые посещают эту сеть.

source: The percentage of sales of products in this firm that are contributed by e-commerce.
ru: Процент продаж продукции этой фирмы, которую обеспечивает электронная коммерция.

source: The population growth rate is a result of comparing the nation's population in the beginning of this year with the same period last year.
ru: Темпы роста населения являются результатом сравнения численности населения страны в начале текущего года с аналогичным периодом прошлого года.

source: The price level of the insurance premiums.
ru: Уровень цен страховых взносов.

source: The producer company's #Production Technology# on this product, which can be improved in #R&D Centers#.
ru: У компании-производителя есть # технология производства # этого продукта, которая может быть улучшена в # научно-исследовательских центрах #.

source: The products your purchasing unit has ordered should have been delivered to your store by now, and your Purchasing Unit should have started working with your Sales Unit by supplying stock to it.^^Let's take a look at your ~Sales Unit~ by selecting it now.
ru: Продукты, заказанные отделом закупок, уже должны были быть доставлены в ваш магазин, и данный отдел должен был начать работать с отделом продаж, поставляя ему запасы.^^Давайте взглянем на ваш ~Отдел продаж~, выбрав его прямо сейчас.

source: The profit from underwriting insurance policies.
ru: Прибыль от андеррайтинга страховых полисов.

source: The profit of this firm is offset against losses in other firms of this corporation, resulting in a reduction in its profit tax.
ru: Прибыль этой фирмы компенсируется убытками в других фирмах этой корпорации, что приводит к уменьшению ее налога на прибыль.

source: The profits from investments in stocks, bonds, and bank deposits.
ru: Прибыль от вложений в акции, облигации и банковские депозиты.

source: The quality of service of this bank branch is primarily determined by the #staff skill level# and the #customer waiting time#.
ru: Качество обслуживания данного отделения банка в первую очередь определяется уровнем квалификации персонала# и временем ожидания #клиента#.
